

<div class="row container site-works">
    <div class="col-lg-4 hidden-md">
        <img src="../site/image/4.jpg" alt="men-programer"/>
    </div>
    <div class="col-lg-8 col-md-12 col-sm-12 col-xs-12 container txt-box">
        <div class="row">
            <h2>آکادمی پروگیران شامل چه بخش هایی میشود؟</h2><br/>
            <h4>دوره‌های آموزشی</h4>
            <p>محلی برای به اشتراک گذاشتن دوره‌های آموزشی ویدیویی است. در این بخش شما می‌توانید به‌عنوان دانشجو در دوره‌های آموزشی باکیفیت شرکت کنید. همچنین می‌توانید به‌عنوان مدرس، دوره‌های آموزشی تولید کنید و به فروش برسانید.</p>
            <h4>دوره‌های آموزشی</h4>
            <p>محلی برای به اشتراک گذاشتن دوره‌های آموزشی ویدیویی است. در این بخش شما می‌توانید به‌عنوان دانشجو در دوره‌های آموزشی باکیفیت شرکت کنید. همچنین می‌توانید به‌عنوان مدرس، دوره‌های آموزشی تولید کنید و به فروش برسانید.</p>
            <h4>دوره‌های آموزشی</h4>
            <p>محلی برای به اشتراک گذاشتن دوره‌های آموزشی ویدیویی است. در این بخش شما می‌توانید به‌عنوان دانشجو در دوره‌های آموزشی باکیفیت شرکت کنید. همچنین می‌توانید به‌عنوان مدرس، دوره‌های آموزشی تولید کنید و به فروش برسانید.</p>
            <h4>دوره‌های آموزشی</h4>
            <p>محلی برای به اشتراک گذاشتن دوره‌های آموزشی ویدیویی است. در این بخش شما می‌توانید به‌عنوان دانشجو در دوره‌های آموزشی باکیفیت شرکت کنید. همچنین می‌توانید به‌عنوان مدرس، دوره‌های آموزشی تولید کنید و به فروش برسانید.</p>
        </div>
    </div>
</div>
